<div class="row">
    <div class="col-md-9">
        <div id="da-slider" class="da-slider">
            <div class="da-slide">
                <h2>Сердечное добропожаловать</h2>
                <p>Глядя в постные мор..., пардон, лица продавцов в каких-нибудь бутиках по продаже элитных тачек-телефонов-тряпок, создается впечателение, что ты им обязан. Так и кажется, что сейчас это создание откроет свое отверстие для приема пищи и рявкнет: "Ну а раз обязан, то давай сюда деньги и пшел вон - не машай созерцать вечное и прекрасное!"</p>
                <a href="#" class="da-link">Прочитать всё</a>
                <div class="da-img"><img src="{{ asset(config('settings.theme')) }}/img/1.png" alt="image01" /></div>
            </div>
            <div class="da-slide">
                <h2>Простое управление</h2>
                <p>Нет ничего проще, чем управлять. Сидишь себе в большом кожаном кресле смотришь в огромное окно на бесконечную даль. Смазливая секретарша старательно делает тебе ... кофе. А на все впоросы подчиненных бросаешь классическое "Не потерплю!". И все вертится само собой.</p>
                <a href="#" class="da-link">Прочитать всё</a>
                <div class="da-img"><img src="{{ asset(config('settings.theme')) }}/img/2.png" alt="image01" /></div>
            </div>
            <div class="da-slide">
                <h2>Революция</h2>
                <p>Когда нудный проиводственный процесс проедает плешь до печенок, нужно просто устроить революцию. Заказчик будет гневно требовать исполнения сроков, а в ответ получает "А у нас революция! Вообще все может полететь к чертям!". Справедливый гнев заказчика тут же сменится тупым обалдением от постановки ответа на вопрос.</p>
                <a href="#" class="da-link">Прочитать всё</a>
                <div class="da-img"><img src="{{ asset(config('settings.theme')) }}/img/3.png" alt="image01" /></div>
            </div>
            <div class="da-slide">
                <h2>Контроль качества</h2>
                <p>Качество можно конролировать как угодно и где угодно. Особенно хорош контроль качества на входе, ибо отсекает тонны г... , пардон, некачественного сырья для вашего замечательного продукта. Ну и на выходе надо качество контролировать - интерсно знать, на что будут жаловаться потребители.</p>
                <a href="#" class="da-link">Прочитать всё</a>
                <div class="da-img"><img src="{{ asset(config('settings.theme')) }}/img/4.png" alt="image01" /></div>
            </div>
            <nav class="da-arrows">
                <span class="da-arrows-prev"></span>
                <span class="da-arrows-next"></span>
            </nav>
        </div>
    </div>
    <div class="col-md-3">
        <div class="block_widget faq">
            <div class="row">
                <div class="col-md-12">
                    <div class="block_obj_comfort_title">Часто задаваемые вопросы</div>
                    <div class="block_faq">
                        %faq%
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>